{
  "text": {
    "hello": 23,
    "hi": 25,
    "hey": 24,
    "sasa": 61,
    "mambo": 39,
    "good": 20,
    "morning": 41,
    "what": 74,
    "s": 59,
    "up": 73,
    "hola": 26,
    "salaam": 60,
    "jambo": 34,
    "check": 9,
    "my": 43,
    "bill": 6,
    "show": 64,
    "balance": 5,
    "details": 14,
    "how": 27,
    "much": 42,
    "is": 32,
    "niko": 48,
    "na": 44,
    "deni": 13,
    "gani": 18,
    "invoice": 31,
    "status": 69,
    "payment": 55,
    "due": 16,
    "internet": 30,
    "down": 15,
    "i": 28,
    "am": 2,
    "not": 51,
    "connected": 10,
    "no": 50,
    "connection": 11,
    "issue": 33,
    "report": 58,
    "outage": 54,
    "net": 45,
    "iko": 29,
    "haifanyi": 22,
    "kazi": 36,
    "network": 46,
    "signal": 66,
    "problem": 56,
    "service": 63,
    "sign": 65,
    "me": 40,
    "signup": 67,
    "create": 12,
    "account": 0,
    "register": 57,
    "join": 35,
    "now": 52,
    "njiunge": 49,
    "open": 53,
    "an": 3,
    "new": 47,
    "get": 19,
    "started": 68,
    "subscribe": 70,
    "goodbye": 21,
    "bye": 7,
    "see": 62,
    "you": 75,
    "thanks": 72,
    "kwaheri": 37,
    "baadaye": 4,
    "later": 38,
    "take": 71,
    "care": 8,
    "adios": 1,
    "exit": 17
  },
  "intent": {
    "greet": 2,
    "check_bill": 0,
    "report_outage": 4,
    "signup": 5,
    "goodbye": 1,
    "nlu_fallback": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_check_bill": 12,
    "utter_fallback": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_report_outage": 16,
    "utter_signup": 17
  },
  "action_text": null,
  "intent_response_key": null
}